const TimelineDate = [
	{
		tag: 'Столица',
		name: 'Душанбе',
		description: 'Таким образом, высококачественный прототип будущего проекта предопределяет высокую востребованность дальнейших направлений развития!'
	}, {
		tag: 'Валюта',
		name: 'Сомони, TJS',
		description: 'Таким образом, высококачественный прототип будущего проекта предопределяет высокую востребованность дальнейших направлений развития!'
	}, {
		tag: 'Язык',
		name: 'Таджикский',
		description: 'Таким образом, высококачественный прототип будущего проекта предопределяет высокую востребованность дальнейших направлений развития!'
	}, {
		tag: 'Горы',
		name: '93% территории',
		description: 'Таким образом, высококачественный прототип будущего проекта предопределяет высокую востребованность дальнейших направлений развития!'
	}, {
		tag: 'Виза в Таджикистан',
		name: 'E-Visa',
		description: 'Таким образом, высококачественный прототип будущего проекта предопределяет высокую востребованность дальнейших направлений развития!'
	},
]
export {TimelineDate}