export const InfoBlockDate = [
	{
	title: 'Информация 1',
	id: 12,
	img: '/assets/img/info_block_1.webp',
	text: 'Значимость этих проблем настолько очевидна, что понимание сути ресурсосберегающих технологий предопределяет высокую востребованность системы обучения кадров, соответствующей насущным потребностям. Мы вынуждены отталкиваться от того, что высококачественный прототип будущего проекта предопределяет высокую востребованность укрепления моральных ценностей. В своём стремлении улучшить пользовательский опыт мы упускаем, что предприниматели в сети интернет освещают чрезвычайно интересные особенности картины в целом, однако конкретные выводы, разумеется, представлены в исключительно положительном свете. Господа, высококачественный прототип будущего проекта, в своём классическом представлении, допускает внедрение системы обучения кадров, соответствующей насущным потребностям!',
	tags: [
			{
				name: 'Душанбе',
				img: '/assets/icons/tag_beach.svg',
				id: 1
			}, {
				name: 'Душанбе',
				img: '/assets/icons/tag_beach.svg',
				id: 2
			}, {
				name: 'Рестораны',
				img: '/assets/icons/tag_beach.svg',
				id: 3
			},
		]
	},	{
		title: 'Информация 2',
		id: 12,
		img: '/assets/img/info_block_1.webp',
		text: 'Значимость этих проблем настолько очевидна, что понимание сути ресурсосберегающих технологий предопределяет высокую востребованность системы обучения кадров, соответствующей насущным потребностям. Мы вынуждены отталкиваться от того, что высококачественный прототип будущего проекта предопределяет высокую востребованность укрепления моральных ценностей. В своём стремлении улучшить пользовательский опыт мы упускаем, что предприниматели в сети интернет освещают чрезвычайно интересные особенности картины в целом, однако конкретные выводы, разумеется, представлены в исключительно положительном свете. Господа, высококачественный прототип будущего проекта, в своём классическом представлении, допускает внедрение системы обучения кадров, соответствующей насущным потребностям!',
		tags: [
			{
				name: 'Душанбе',
				img: '/assets/icons/tag_beach.svg',
				id: 47
			}, {
				name: 'Душанбе',
				img: '/assets/icons/tag_beach.svg',
				id: 49
			}, {
				name: 'Рестораны',
				img: '/assets/icons/tag_beach.svg',
				id: 5
			},
			]
	},	{
			title: 'Информация 3',
			id: 12,
			img: '/assets/img/info_block_1.webp',
			text: 'Значимость этих проблем настолько очевидна, что понимание сути ресурсосберегающих технологий предопределяет высокую востребованность системы обучения кадров, соответствующей насущным потребностям. Мы вынуждены отталкиваться от того, что высококачественный прототип будущего проекта предопределяет высокую востребованность укрепления моральных ценностей. В своём стремлении улучшить пользовательский опыт мы упускаем, что предприниматели в сети интернет освещают чрезвычайно интересные особенности картины в целом, однако конкретные выводы, разумеется, представлены в исключительно положительном свете. Господа, высококачественный прототип будущего проекта, в своём классическом представлении, допускает внедрение системы обучения кадров, соответствующей насущным потребностям!',
			tags: [
				{
					name: 'Душанбе',
					img: '/assets/icons/tag_beach.svg',
					id: 6
				}, {
					name: 'Душанбе',
					img: '/assets/icons/tag_beach.svg',
					id: 7
				}, {
					name: 'Рестораны',
					img: '/assets/icons/tag_beach.svg',
					id: 8
				},
				]
	},	{
		title: 'Информация 4',
		id: 12,
		img: '/assets/img/info_block_1.webp',
		text: 'Значимость этих проблем настолько очевидна, что понимание сути ресурсосберегающих технологий предопределяет высокую востребованность системы обучения кадров, соответствующей насущным потребностям. Мы вынуждены отталкиваться от того, что высококачественный прототип будущего проекта предопределяет высокую востребованность укрепления моральных ценностей. В своём стремлении улучшить пользовательский опыт мы упускаем, что предприниматели в сети интернет освещают чрезвычайно интересные особенности картины в целом, однако конкретные выводы, разумеется, представлены в исключительно положительном свете. Господа, высококачественный прототип будущего проекта, в своём классическом представлении, допускает внедрение системы обучения кадров, соответствующей насущным потребностям!',
		tags: [
			{
				name: 'Душанбе',
				img: '/assets/icons/tag_beach.svg',
				id: 9
			}, {
				name: 'Душанбе',
				img: '/assets/icons/tag_beach.svg',
				id: 10
			}, {
				name: 'Рестораны',
				img: '/assets/icons/tag_beach.svg',
				id: 11
			},
			]
	},
]
